{
    "contactInfoTitle":"Kontaktdaten unseres Trauzeugen und unserer Trauzeugin",
    "bestpeople": "Die Trauzeugin und Trauzeuge",
    "bridesmaids": "Die Brautjungfern",
    "ushers": "Die 'Usher'",
    "sgiers":"Wir sind stolz, euch unseren Trauzeugen und unsere Trauzeugin präsentieren zu dürfen!\n\n Der selbstbewusste und durchaus gut aussehende Herr Sgier hat erfreulicherweise die Bürde, respektive die Freude des Trauzeugen, für dieses freudige Ereignis auf sich genommen. Die, ihren Mann bezüglich des Aussehens doch nochmals deutlich in den Schatten stellende, und auch besser ausgebildete Frau Sgier, wird den Festivitäten als Trauzeugin beiwohnen.\n\n Wir kennen Priska und Christian schon seit unserer Zeit an der Kanti Romanshorn und sind seit über 10 Jahren gut befreundet. Gemeinsam mit Ihnen haben wir schon viel Tolles erlebt und freuen uns natürlich umso mehr, dass Sie uns bei der Organisation unserer Hochzeit so zur Seite stehen.",
    "bridesmaidsText": "Wir stellen Euch vor: Mahras wundervolle Brautjungfern Vanessa und Julia!\n\n Mahra kann sich glücklich schätzen die beiden während ihrer Zeit beim UBS Card Center kennengelernt zu haben.\n Ihre Freundschaft hat nicht, wie erwartet, damit angefangen, dass die drei die IT Systeme unzählige Mal wieder herstellen mussten. Nein, sondern mit der Tatsache, dass alle drei die gleiche Garmin Uhr hatten.\n\n Mittlerweile treibt auch Julia ihr Unwesen in demselben grossen IT Konzern wie die Braut. Vanessa auf die dunkle Seite zu locken, ist den beiden aber leider noch nicht gelungen. Dennoch sind die drei Geeks oft gemeinsam beim Wein trinken oder bei der Planung ihres nächsten Brunches zu finden. Wobei hie und da die Diskussion, ob das Konzept von Zeitumkehrern sinnvoll ist, nicht fehlen sollte.\n\n Die beiden haben nicht nur die Braut riesig bei der Planung unserer Hochzeit unterstützt, sie werden euch auch gerne an unserem grossen Tag bei Fragen zur Verfügung stehen.",
    "ushersText": "Wir stellen euch vor: Valentins Usher, Juri und Moritz!\n\n Ihr wisst nicht, was ein Usher ist? Keine Sorge, Valentin, Juri und Moritz wussten es auch nicht, bevor die Planung für diese Hochzeit begann. Falls ihr euch tiefer in die mystischen Tätigkeiten eines Ushers und dessen anspruchsvolle Aufgabenbereiche einlesen möchtet, wird euch hier geholfen: <wiki_anchor>Wikipedia</wiki_anchor>\n\n Jetzt da wir alle wissen was es mit den mysteriösen Ushern auf sich hat wird es Zeit die guten Herren auch noch vorzustellen: \n\nValentin kennt Juri bereits seit dessen Geburt. Gemeinsam verbrachten sie eine turbulente Kindheit, geprägt von kulturellen und kulinarischen Highlights, stundenlanger Ballsuche im elterlichen Garten, sowie vielen schönen und auch schwierigen Momenten am Bodensee.\n\n Moritz hat Valentin an der ETH in Zürich im Rahmen des SeatCase Projektes kennengelernt. Unter dem Einfluss von schmierigen Geschäftsleuten, unseriösen Doktoranden, Gratisbier und Despacito (erstaunlich gut gealtert <music_anchor>der Song!</music_anchor>), haben sich die beiden schnell angefreundet. Gratisbier und Despacito wurden alsbald abgelöst von zahlreichen gemeinsamen Pub-Besuchen und hochprofessionellen Cricket-Sessions.",
    "contactText":"Falls ihr Fragen bezüglich der Anreise, Unterkunft oder zur Hochzeit im Allgemeinen habt und die Informationen auf dieser Homepage euch nicht weiterhelfen können, wendet euch bitte direkt an uns, unsere Trauzeugen oder schickt uns eine E-mail unter <mail_anchor>thegrosjeans.2023@gmail.com</mail_anchor>.\n\n Wir würden euch jedoch darum bitten, uns am Tag unserer Hochzeit nicht direkt zu kontaktieren, da wir euch vermutlich vor Nervosität keine grosse Hilfe sein werden 😊. Unsere Trauzeugen sind an diesem Tag natürlich trotzdem für euch da und helfen gerne weiter."
    
}