{
    "contactInfoTitle":"Contact information of our best people",
    "bestpeople": "The best people",
    "bridesmaids": "The bridesmaids",
    "ushers": "The ushers",
    "sgiers":"Let us present to you our most honorable best people!\n\n Our dearly beloved Mr. Sgier took on the duty of best man for this joyous occasion and the charming Mrs. Sgier will be attending this event with the title of Maid of greatest Honor.\n\n We know Priska and Christian from our high school times and they have been our friends for more than 10 years. We share a lot of great memories with them and are more than happy to be calling them our best people.\n\n Soon enough Priska and Christian realized that the job of being the best people is not one which can be easily carried out by only two persons. However, clever as they are, they came up with an adequate and timely solution in the form of little Ms. Sgier.", 
    "bridesmaidsText": "We present Mahra’s lovely bridesmaids: Vanessa and Julia! \n\n Mahra was lucky to meet these two amazing fellow engineers while working for UBS Card Center. The reason they became friends? Not the fact they had to fix the IT systems on multiple occasions together, no… The fact that all of them had the same Garmin watch. \n\n Not only did these to ladies support the bride during the planning, they will also happily help you out on our wedding day.",
    "ushersText": "We present Valentin’s dashing ushers: Juri and Moritz!\n\n You don’t know what an usher is? Don’t worry neither did Valentin, Juri, and Moritz before the planning of this wedding! (here is a detailed explanation: <wiki_anchor>Wikipedia</wiki_anchor>\n\n Now the three of them are bound to each other forever through the mystical bond of usherhood.\n\n Valentin met Juri already at his birth  (Note: Juri’s birth that is, though you might be forgiven if you thought otherwise - Valentin aged extraordinarily well). Together they spend a lovely childhood fighting, eating cake and playing cricket in the garden of their parents house at the shores of Lake Constance.\n\n Moritz got to know Valentin as a part of the terrific SeatCase project at ETH in Zürich. While listening to roughly 1’000 repetitions of “Despacito” by Luis Fonsi and Daddy Yankee (Yeah, <music_anchor>that</music_anchor> is my jam! ) they quickly discovered an array of mutual interests and became friends. Having overcome Despacito and ETH, they continue to drink beer, discuss politics, and play cricket together happily ever after.",
    "contactText":"If you have any questions regarding the wedding, which this homepage cannot answer, please do not hesitate to contact us, the best people or send an email to <mail_anchor>thegrosjeans.2023@gmail.com</mail_anchor>. \n\n We would politely ask you to not contact us directly on the day of our wedding, as both of us will probably be too nervous to be of any help 😊. Our best man and the maid of honor however will be happy to help you out even then."
    
}