{
    "date": "30 September 2023", 
    "welcome": "Wir heiraten",
    "ourStory": "Unsere Geschichte",
    "ourStoryText": "Nach mehr als einer Dekade wollen wir es nun endlich offiziell machen!\n\n Vor 13 Jahren haben wir uns an der Kantonsschule kennengelernt und uns sofort unsterblich (natürlich inklusive den adäquaten Rückschlägen)  verliebt! \n\n Bald musste Mahra lernen, dass “Taarof” ein gänzlich unbekanntes Konzept für Valentin war. Wenn sie also bei ihm zu Hause tatsächlich etwas zu Essen oder zu Trinken wollte, musste sie sich davon komplett verabschieden.\n\n Auf der anderen Seite musste Valentin die Erfahrung machen, dass Essen in einem persischen Haushalt keine Option, sondern eine wahre Pflicht ist. Die hunger und sättigkeitsgefühle der entsprechenden Personen werden dabei natürlich ausser acht gelassen.\n\n Einige Jahre später, fokussierte Valentin sich auf sein Ingenieurstudium an der ETH, während Mahra ihre Zeit der Beobachtung von Galaxien widmete. Trotz der hektik des Studiums und der Eingewöhnung in die erste gemeinsame Wohnung, mit zwei flauschigen Mitbewohner, schien das ganze doch besser als gedacht zu kappen.\n\n Was keiner ahnen konnte ist, dass sich die Rollen nur wenige Jahre später komplett tauschen würden. Während Mahra mittlerweile als Software-Engineer ihr Unwesen in einer weltbekannten Tech-Firma treibt, baut Valentin in der Zwischenzeit Satelliten, die in die Richtung von eben jenen Galaxien fliegen, welche Mahra früher beobachtete. Wobei Mahras Jobtitel den Haussegen manchmal schief hängen lassen (Ja ja, Softwareentwickler sind keine richtigen Engineers…)",
    "introText":"Willkommen auf unserer Hochzeitshomepage! Hier findet ihr alle wichtigen und weniger wichtigen Informationen zu unserem grossen Tag. Wir freuen uns schon sehr darauf dieses Erlebnis mit euch teilen zu dürfen und euch am schönen Rhein begrüssen zu dürfen.",
    "countdownTitel":"Countdown bis zum grossen Tag",
    "countdownFinalMessage":"Endlich ist es so weit!"
}