{
    "date": "30 September 2023", 
    "dateStory": "Januar 2023", 
    "welcome": "Wir heiraten",
    "ourStory": "Unsere Geschichte",
    "ourStoryText": "Nach mehr als einer Dekade wollen wir es nun endlich offiziell machen!\n\n Vor 13 Jahren haben wir uns an der Kantonsschule kennengelernt und uns sofort unsterblich (ok, vielleicht nicht direkt, aber langsam und sicher) verliebt! \n\n Bald musste Mahra lernen, dass “Taarof” ein gänzlich unbekanntes Konzept für Valentin war. Wenn sie also bei ihm zu Hause tatsächlich etwas zu Essen oder zu Trinken wollte, musste sie sich davon komplett verabschieden.\n Auf der anderen Seite musste Valentin die Erfahrung machen, dass Essen in einem persischen Haushalt keine Option, sondern eine wahre Pflicht ist. Die Hunger- und Sättigkeitsgefühle der entsprechenden Personen werden dabei natürlich ausser Acht gelassen.\n\n Einige Jahre später fokussierte Valentin sich auf sein Ingenieurstudium an der ETH, während Mahra ihre Zeit der Beobachtung von Galaxien widmete. \n Was keiner ahnen konnte ist, dass sich die Rollen nur wenige Jahre später komplett tauschen würden. Während Mahra mittlerweile als Software-Engineer ihr Unwesen in einer weltbekannten Tech-Firma treibt, baut Valentin in der Zwischenzeit Satelliten, die in die Richtung von eben jenen Galaxien fliegen, welche Mahra früher beobachtete.\n\n Nun da wir uns endlich in unsere Jobs und unsere gemeinsame Wohnung mit unseren zwei flauschigen Mitbewohnern eingelebt haben, haben wir uns am 17. November 2021 verlobt. Und nach fast 1.5 Jahren Planung freuen wir uns enorm, euch zu unserem grossen Tag einzuladen und diesen mit euch zu verbringen 🤍",
    "introText":"Willkommen auf unserer Hochzeitshomepage! Hier findet ihr alle wichtigen und weniger wichtigen Informationen zu unserem grossen Tag. Wir freuen uns schon sehr darauf, diesen Moment mit euch zu teilen und euch am schönen Rhein begrüssen zu dürfen.",
    "thanks": "Danke!",
    "thanksText":"Wir möchten diese Gelegenheit nutzen, um jedem von euch unseren herzlichsten Dank dafür auszusprechen, dass ihr Teil unseres besonderen Tages wart. Eure Anwesenheitg haben unsere Feier noch bedeutsamer gemacht, und dafür sind wir euch wirklich dankbar ♥.",
    "countdownTitel":"Countdown bis zum grossen Tag",
    "countdownFinalMessage":"Endlich ist es so weit!"
}