{
    "detailsTitel":"Details zur Zeremonie",
    "detailsText": "Hier findet Ihr alle Details zu unserem grossen Tag. Informationen zum Tagesplan, dem Dresscode, wie Ihr zum Abendprogram beitragen könnt oder was Ihr uns schenken könntet.",
    "scheduleTitel":"Ablauf",
    "scheduleText":"Der detaillierte Tagesablauf, mit allen notwendigen Informationen welche Ihr braucht um euch mental und physisch optimal auf das Erlebnis eures Lebens vorzubereiten und auch nicht zu spät kommt, denn das darf nur die Braut 😉.",
    "programWhen1":"Ab 14:00 Uhr",
    "programWhere1":"Gasthaus Schupfen in Diessenhofen",
    "programWhat1":"Ankunft der Gäste",
    "programWhen2":" 14:15 Uhr",
    "programWhere2":"Vienna House zur Bleiche",
    "programWhat2":"Gästetransfer zur Rhyschüür beim Gasthaus Schupfen",
    "programWhen3":"15.00 Uhr",
    "programWhere3":"Rhyschüür beim Gasthaus Schupfen",
    "programWhat3":"Hochzeitszeremonie mit anschliessendem Apéro",
    "programWhen4":"Ab 17.00 Uhr",
    "programWhere4":"Ab Rhyschüür beim Gasthaus Schupfen",
    "programWhat4":"Schifffahrt auf dem Rhein",
    "programWhen5":"Ab 18.00 Uhr",
    "programWhere5":"Rhyschüür beim Gasthaus Schupfen",
    "programWhat5":"Abendprogramm und Dinner",
    "gift":"Geschenke",
    "giftsText":"Falls Ihr uns zu unserer Hochzeit gerne etwas schenken wollen würdet, zerbrecht euch bitte nicht den Kopf über das perfekte Geschenk! Wir würden uns am meisten über eine kleine finanzielle Unterstützung für die Feierlichkeiten selbst oder unserer Hochzeitsreise freuen.\n Falls Ihr uns doch gerne etwas physisches schenken wollt, möchten wir euch darum bitten von Haushaltsgegenständen abzusehen, da wie zum Glück schon sehr gut ausgerüstet sind. ",
    "eveningContribution":"Beitrag zum Abendprogramm",
    "eveningContributionText":"Falls Ihr gerne etwas zu unserem Abendprogramm beitragen wollen würdet, wendet euch bitte an <contacts_anchor>unseren Trauzeugen oder unsere Trauzeugin</contacts_anchor>. Sie helfen euch gerne bei der Organisation und werden das Abendprogramm nach unseren Wünschen organisieren.",
    "dresscode":"Dresscode",
    "dresscodeText":"Nehmt Euren schönsten Zwirn hervor! Wir würden uns freuen, wenn Ihr für die Zeremonie sowie die anschliessende Party unseren Dresscode befolgt und in formaler Kleidung erscheinen würdet. Falls Ihr uns noch glücklicher machen möchtet, könnt Ihr euch mit eurer Kleidung auch gerne am Farbschema unserer Hochzeit (Olivgrün, Schwarz, Gold oder erdige Farbtöne) orientieren. Wir bitten Euch jedoch, auf komplett weisse Kleidung zu verzichten, da dies natürlich die Farbe der Braut ist.\n Das Moodboard unten soll Euch helfen, das angestrebte Farbschema zu visualisieren. Falls Ihr euch ausserdem nicht sicher seid, was wir unter formaler Kleidung verstehen, wird euch hier weitergeholfen."
}