{
    "detailsTitel":"Details zur Zeremonie",
    "detailsText": "Hier findet ihr alle Details zu unserem grossen Tag. Informationen zum Tagesplan, dem Dresscode, wie ihr zum Abendprogramm beitragen könnt oder was ihr uns schenken könntet, falls ihr möchtet.",
    "scheduleTitel":"Ablauf",
    "scheduleText":"Hier findet ihr eine detaillierte Beschreibung des Tagesablaufs mit allen nötigen Informationen. Diese benötigt ihr, um euch mental und physisch optimal auf das Erlebnis eures Lebens vorzubereiten. Kommt ja nicht zu spät, denn die einzige Person, welche das darf, ist die Braut 😉.",
    "programWhen1":"Ab 14:00 Uhr",
    "programWhere1":"Gasthaus Schupfen in Diessenhofen",
    "programWhat1":"Ankunft der Gäste",
    "programWhen2":" 14:15 Uhr",
    "programWhere2":"Vienna House zur Bleiche",
    "programWhat2":"Gästetransfer zur Rhyschüür beim Gasthaus Schupfen vom Hotel Vienna House",
    "programWhen3":"15.00 Uhr",
    "programWhere3":"Rhyschüür beim Gasthaus Schupfen",
    "programWhat3":"Hochzeitszeremonie mit anschliessendem Apéro",
    "programWhen4":"Ab 17.00 Uhr",
    "programWhere4":"Ab Rhyschüür beim Gasthaus Schupfen",
    "programWhat4":"Schifffahrt auf dem Rhein",
    "programWhen5":"Ab 18.00 Uhr",
    "programWhere5":"Rhyschüür beim Gasthaus Schupfen",
    "programWhat5":"Abendprogramm und Dinner",
    "gift":"Geschenke",
    "giftsText":"Falls ihr noch auf der Suche nach dem idealen Hochzeitsgeschenk seid, haben wir die perfekte Idee für euch!\n Es würde uns sehr glücklich machen, wenn ihr uns einen Zustupf für unsere Hochzeitsreise schenken würdet.\n Für unsere Hochzeitsreise planen wir einen Trip nach <location_anchor>Kenia zum Masai Mara Wildlife Conservation</location_anchor>. Möglicherweise wird bei dieser Gelegenheit auch gleich der nächste Kindheitstraum der Braut wahr, nämlich ihr Lieblingstier in freier Wildbahn zu beobachten 🦁.",
    "eveningContribution":"Beitrag zum Abendprogramm",
    "eveningContributionText":"Falls ihr gerne etwas zu unserem Abendprogramm beitragen wollen würdet, wendet euch bitte an <contacts_anchor>unseren Trauzeugen oder unsere Trauzeugin</contacts_anchor>. Sie helfen euch gerne bei der Organisation und sind zuständig für das Abendprogramm.",
    "dresscode":"Dresscode",
    "dresscodeText":"Packt eure Tanzschuhe ein und nehmt euren schönsten Zwirn hervor! Der Dresscode für die Zeremonie sowie die anschliessende Party ist nämlich formale Kleidung. Falls ihr uns noch eine extra Freude machen möchtet, könnt ihr euch mit eurer Kleidung auch gerne am Farbschema unserer Hochzeit (Olivgrün, Schwarz, Gold oder erdige Farbtöne) orientieren."}