{
    "detailsTitel":"Ceremony Details",
    "scheduleTitel":"schedule",
    "scheduleText":"Below you can find a detailed description of the days program with all the necessary information you need to prepare yourself mentally and physically for the experience of your lifetime.",
    "programWhen1":"Ab 14:00 Uhr",
    "programWhere1":"Gasthaus Schupfen in Diessenhofen",
    "programWhat1":"Arrival of all invited guests",
    "programWhen2":"2:15 PM",
    "programWhere2":"Diessenhofen Train Station",
    "programWhat2":"Transfer to the wedding location for guests arriving with public transport",
    "programWhen3":"3:00 PM",
    "programWhere3":"Rhyschüür of Gasthaus Schupfen",
    "programWhat3":"Wedding Ceremony followed by a small aperitif",
    "programWhen4":"5:00 PM",
    "programWhere4":"From Rhyschüür of Gasthaus Schupfen",
    "programWhat4":"Boat tour for the guests",
    "programWhen5":"from 6:00 PM",
    "programWhere5":"Rhyschüür of Gasthaus Schupfen",
    "programWhat5":"Evening programm and dinner",
    "gift":"Gifts",
    "giftsText":"If you would wish to give us something for our wedding please do not waste your time with overthinking about an adequate gift, but rather make it simple and give us some financial support for the festivities or our honeymoon. \n If you do consider a physical gift, we would beg you to not give us any household items, since we are luckily already very well equipped.",
    "eveningContribution":"Evening Contribution",
    "eveningContributionText":"If you would wish to contribute with something particular to the evening program, please reach out to the best man or the maid of honor (contacts below). They will be happy to help you out and organize the evening program according to our liking.",
    "dresscode":"Dresscode",
    "dresscodeText":"Be ready to take your nicest suits and gowns out! The dress code of the reception is formal.\n If you want make us even more happy following the color theme of : Olive, Black and Gold would definitely do that :) We hope the  small mood board on the left might help visualise the color theme we are aiming for. \n We ask you however not to ware coolers like white as this is the color of the bride. "
}
