{
    "detailsTitel":"Ceremony Details",
    "detailsText":"Below you can find detailed information for our big day, such as the schedule of the day, how you could contribute to the evening programm, the dresscode, as well as what presents you can give us if you would like to.",
    "scheduleTitel":"schedule",
    "scheduleText":"Below you can find a detailed description of the days program with all of the necessary information you need to prepare yourself mentally and physically for the experience of your lifetime. Make sure to be on time, as the only person allowed to be late is the bride 😉.",
    "programWhen1":"From 2:00 PM",
    "programWhere1":"Gasthaus Schupfen in Diessenhofen",
    "programWhat1":"Arrival of guests",
    "programWhen2":"2:15 PM",
    "programWhere2":"Vienna House zur Bleiche",
    "programWhat2":"Transfer to the wedding location from hotel Vienna House",
    "programWhen3":"3:00 PM",
    "programWhere3":"Rhyschüür of Gasthaus Schupfen",
    "programWhat3":"Wedding Ceremony followed by a small aperitif",
    "programWhen4":"5:00 PM",
    "programWhere4":"Departure at Rhyschüür of Gasthaus Schupfen",
    "programWhat4":"Boat tour on the Rhine",
    "programWhen5":"from 6:00 PM",
    "programWhere5":"Rhyschüür of Gasthaus Schupfen",
    "programWhat5":"Evening programm and dinner",
    "gift":"Gifts",
    "giftsText":"If you are on the lookout for the perfect wedding gift look no further. You would make us immensely happy with a contribution towards our honeymoon!\n We are planning on doing something special for this occasion, and given our love for animals and nature, we decided to go on a trip to the <location_anchor>wildlife conservation Masai Mara in Kenya</location_anchor>. Maybe there, the bride’s dream of seeing her favourite animal in real live will finally become true!",
    "eveningContribution":"Evening Contribution",
    "eveningContributionText":"If you would wish to contribute with something particular to the evening program, please reach out to our <contacts_anchor>best man or  maid of honor </contacts_anchor>.",
    "dresscode":"Dresscode",
    "dresscodeText":"Pack your dancing shoes and be ready to take your nicest suits and gowns out! The dress code of the reception is formal.\n If you want make us extra happy, following the color theme of Olive, Black, Gold or earthy tones would definitely do that."}
