{
    "venue":"Das Festlokal",
    "venueName":"Rhyschüür beim Gasthaus Schupfen",
    "venueText":"Vor anderthalb Jahren haben wir uns in Basel am Rhein verlobt. Jetzt werden wir am selben Fluss auch heiraten! Die Location für unsere Hochzeit ist die “Rhyschüür” des Gasthaus Schupfen in Diessenhofen. Die Scheune ist frisch renoviert, über 200 Jahre alt und steht direkt am Wasser. Detaillierte Informationen zur Anfahrt findet ihr unten. \n Parkplätze sind vor Ort verfügbar.\n\n",
    "map":"Karte",
    "accomodation":"Unterkunft",
    "mainHotel":"Unser Hotel",
    "mainHotelText": "Nach unserem grossen Tag werden wir die Nacht sowie den nächsten Morgen im Hotel <site_anchor>Vienna House zur Bleiche Schaffhausen</site_anchor> verbringen. Das Hotel ist natürlich barrierefrei und befindet sich direkt am Schaffhauser Bahnhof in Gehdistanz zur Altstadt.\n Falls ihr euch dafür entscheiden solltet, in diesem Hotel zu übernachten, würden wir uns auch sehr darüber freuen, wenn ihr gemeinsam mit uns am nächsten Morgen frühstücken würdet.\n \n <i><strong>Neu:</strong></i> \n Falls ihr direkt am 30. September anreist, garantiert das Hotel, dass die reservierten Zimmer ab 15:00 Uhr bezugsfertig sind. Der Check-in Prozess sowie das Deponieren von Gepäck ist allerdings auch früher möglich.\n Wir empfehlen euch daher, frühzeitig beim Hotel zu sein, so dass ihr entspannt einchecken und euer Gepäck deponieren könnt. Ihr könnt anschliessend bequem mit dem Shuttle vom Hotel zu unserer Wedding-Location fahren.\n  Wir haben ausserdem ein gemeinsames Frühstück/Brunch am nächsten Morgen von 9.00 bis 12.00 Uhr im Hotel organisiert, zu dem ihr natürlich alle eingeladen seid. Falls ihr ein Zimmer ohne Frühstück gebucht haben solltet, müsstet ihr dies beim Check-in noch dazubuchen.",
    "shuttel": "Shuttel-Service",
    "shuttelText": "Natürlich haben wir für euch auch zu und vom Hotel zu unserer Festlocation einen Shuttle-Service organisiert.\n Dieses holt Gäste vom Hotel ab und fährt sie abends mehrmals wieder zurück.\n \n  <i><strong>Neu:</strong></i>\n Der Shuttle für alle unsere Gäste, die nicht mit dem Auto anreisen, fährt um 13.30 Uhr beim Hotel Vienna House zur Bleiche in Schaffhausen ab. Bitte beachtet, dass es keine öffentlichen Verkehrsmittel zur Wedding-Location gibt. Der Shuttle wird im Laufe des Abends auch mehrmals wieder zurück zum Hotel/Bahnhof in Schaffhausen fahren."
}