{
    "venue":"Venue",
    "venueName":"Rhyschüür at the Gasthaus Schupfen",
    "venueText":"One and a half years ago we got engaged in Basel next to the river Rhine, now we are also going to be married next to the same river! Our wedding location is called “Rhyschüür” which translates to “Rhine Barn” and is a beautifully renovated, over 200 years old barn. The venue is located close to an inn called “Gasthaus Schupfen” in Diessenhofen. You can find detailed information about the venue as well as how to get there below. Parking is available directly at Gasthaus Schupfen.", 
    "map":"Map",
    "accomodation":"Accomodation",
    "mainHotel":"Where we are staying",
    "mainHotelText": "After our big day, we will retreat to the hotel <site_anchor>Vienna House zur Bleiche in Schaffhausen</site_anchor> for the night. The hotel is wheelchair accessible and located directly next to Schaffhausen's main train station. A five-minute walk from the hotel brings you to the heart of Schaffhausen's old town.\n If you choose to stay in this hotel for the night, we would also love for you to join us for breakfast the next morning.\n \n <i><strong>New:</strong></i> \n If you arrive on the 30th of September, the hotel guarantees to have your reserved rooms ready only by 3pm. However, the check-in process and the deposition of luggage will also be possible earlier.\n We therefore recommend arriving early at the hotel, drop your luggage, complete the check-in process, and take the shuttle from there to our venue.\n We have also arranged for a common breakfast/brunch the next morning from 9.00h to 12.00h in the hotel, which you are all very much invited to. Please note that if you have not booked a room with breakfast you will need to add that to your booking upon checking in.",
    "shuttel": "Shuttel-Service",
    "shuttelText": "We have also organized a shuttle service for all guests to and from our wedding venue to this hotel. The shuttle can pick you up and drop you off at the hotel at various times during the evening. \n \n <i><strong>New:</strong></i> \n The shuttle for all our guests, who do not plan to arrive by car, will leave at 1.30pm at the hotel Vienna House zur Bleiche in Schaffhausen. Please note that there is no public transport to the wedding venue. The shuttle will also drive back to the hotel/train-station in Schaffhausen at various times during the evening."
}